;TORSO
[wildriftahri_Torso_KV_F X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_MPL_F X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_FPL_F X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_HPL_F X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_LPO_F X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_MPO_F X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_HPO_F X2BodyPartTemplate]
DisplayName="阿狸 身体"

;TORSO WOTC
[wildriftahri_Torso_Reaper X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_Templar X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 身体"

[wildriftahri_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 身体"

;ARMS
[wildriftahri_Arms_KV_F X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_LPL_F X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_MPL_F X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_HPL_F X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_LPO_F X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_MPO_F X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_HPO_F X2BodyPartTemplate]
DisplayName="阿狸 手臂"

;ARMS WOTC
[wildriftahri_Arms_Reaper X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_Templar X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 手臂"

[wildriftahri_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 手臂"

;LEGS
[wildriftahri_Legs_KV_F X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_LPL_F X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_MPL_F X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_HPL_F X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_LPO_F X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_MPO_F X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_HPO_F X2BodyPartTemplate]
DisplayName="阿狸 腿"

;LEGS WOTC
[wildriftahri_Legs_Reaper X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_Templar X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 腿"

[wildriftahri_Helmets_F X2BodyPartTemplate]
DisplayName="阿狸 头"

;TORSO DECO
[wildriftahri_TDeco_KV_F X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

;TORSO DECO WOTC
[wildriftahri_TDeco_Reaper X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_Templar X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 尾巴"

[wildriftahri_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 尾巴"










;TORSO
[wildriftahri2_Torso_KV_F X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_MPL_F X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_FPL_F X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_HPL_F X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_LPO_F X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_MPO_F X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_HPO_F X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

;TORSO WOTC
[wildriftahri2_Torso_Reaper X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_Templar X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

[wildriftahri2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 身体 - XCOM 身体 "

;ARMS
[wildriftahri2_Arms_KV_F X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_LPL_F X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_MPL_F X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_HPL_F X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_LPO_F X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_MPO_F X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_HPO_F X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

;ARMS WOTC
[wildriftahri2_Arms_Reaper X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_Templar X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

[wildriftahri2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="阿狸 手臂 - XCOM 身体 "

;LEGS
[wildriftahri2_Legs_KV_F X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_LPL_F X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_MPL_F X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_HPL_F X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_LPO_F X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_MPO_F X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_HPO_F X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

;LEGS WOTC
[wildriftahri2_Legs_Reaper X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_Templar X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "

[wildriftahri2_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="阿狸 腿 - XCOM 身体 "


